Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_temporary_container
source: Temporary container
ab: Аамҭатәи контейнер
am: ጊዜያዊ መያዣ
an: Contenedor temporal
ar: حاوية مؤقتة
ast: Contenedor temporal
az: Müvəqqəti konteyner
azb: موقتی کانتینر
ban: Wadah sementara
be: Часовы кантэйнер
bg: Временен контейнер
bn: অস্থায়ী কন্টেইনার
bqi: کانتینر موقتی
br: Kontener a-berr dermen
brh: عارضی کنٹینر
bs: Privremeni kontejner
ca: Contenidor temporal
cak: K'olib'äl temporal
ceb: Temporary nga container
ckb: کۆنتەینەری کاتی
co: Cuntenitore timpurariu
cs: Dočasný kontejner
cy: Cynhwysydd dros dro
da: Midlertidig beholder
de: Temporärer Container
dsb: Nachwilny kontejner
el: Προσωρινός περιέκτης
eo: Provizora ujo
es: Contenedor temporal
es_ar: Contenedor temporal
et: Ajutine konteiner
eu: Aldi baterako edukiontzia
fa: محفظهٔ موقت
ff: Conteneur temporaire
fi: Väliaikainen säiliö
fr: Conteneur temporaire
fur: Contenidôr temporani
fy: Tydlike kontener
ga: Coimeádán sealadach
gd: Soitheach sealach
gl: Contedor temporal
gn: Ryru temporal
gu: અસ્થાયી કન્ટેનર
he: מארז זמני
hi: अस्थायी कंटेनर
hil: Temporary nga container
hr: Privremeni spremnik
hsb: Nachwilny kontejner
hu: Ideiglenes konténer
hy: Ժամանակավոր կոնտեյներ
ia: Recipiente temporari
id: Wadah sementara
is: Tímabundið hólf
it: Contenitore temporaneo
ja: 一時的なコンテナー
ka: დროებითი კონტეინერი
kaa: Waqtınsha konteyner
kab: Asenduq askudan
kk: Уақытша контейнер
km: កុងតឺន័របណ្ដោះអាសន្ន
kmr: Konteynereke demkî
kn: ತಾತ್ಕಾಲಿಕ ಕಂಟೇನರ್
ko: 임시 컨테이너
kw: Kontayner dres prys
lij: Contenitô tenporaneo
lo: ຄອນເທນເນີຊົ່ວຄາວ
lt: Laikinasis konteineris
lv: Pagaidu konteiners
meh: Contenedor temporal
ml: താൽക്കാലിക കണ്ടെയ്നർ
mr: तात्पुरता कंटेनर
my: ယာယီကွန်တိန်နာ
nb: Midlertidig beholder
ne: अस्थायी कन्टेनर
nl: Tijdelijke container
nn: Mellombels behaldar
oc: Contenidor temporari
or: ଅସ୍ଥାୟୀ କଣ୍ଟେନର
pa: ਆਰਜ਼ੀ ਕੰਟੇਨਰ
pa_pk: عارضی کنٹینر
pl: Kontener tymczasowy
ps: لنډمهاله کانتینر
pt_br: Contêiner temporário
pt_pt: Contentor temporário
rm: Container temporar
ro: Container temporar
ru: Временный контейнер
sat: ᱴᱮᱢᱯᱚᱨᱟᱨᱤ ᱠᱚᱱᱴᱮᱱᱟᱨ
sc: Cuntenidore temporàneu
scn: Cuntinituri temporaniu
si: තාවකාලික බහාලුම
sk: Dočasný kontajner
skr: عارضی کنٹینر
sl: Začasni vsebnik
sq: Kontejner i përkohshëm
sr: Привремени контејнер
su: Wadah samentara
sv: Tillfällig behållare
szl: Tymczasowy kōntyner
ta: தற்காலிகக் கொள்கலன்
te: తాత్కాలిక కంటైనర్
tg: Контейнери муваққатӣ
th: คอนเทนเนอร์ชั่วคราว
tl: Pansamantalang container
tok: leko pi tenpo lili
tr: Geçici kapsayıcı
trs: Contenedor temporal
tt: Вакытлы контейнер
tzm: Asenduq askudan
ug: ۋاقىتلىق قاچا
uk: Тимчасовий контейнер
ur: عارضی کنٹینر
uz: Vaqtinchalik konteyner
vec: Contenidor temporaneo
vi: Vùng chứa tạm thời
yo: Container fún ìgbà díẹ̀
yua: Contenedor temporal
zh_hans: 临时容器
zh_hant: 臨時容器

# dejavu_toolbar_container
source: Container: %1$@
ab: Аконтейнер: %1$@
am: መያዣ፦ %1$@
an: Contenedor: %1$@
ar: الحاوية: %1$@
ast: Contenedor: %1$@
az: Konteyner: %1$@
azb: کانتینر: %1$@
ban: Wadah: %1$@
be: Кантэйнер: %1$@
bg: Контейнер: %1$@
bn: কন্টেইনার: %1$@
bqi: کانتینر: %1$@
br: Kontener: %1$@
brh: کنٹینر: %1$@
bs: Kontejner: %1$@
ca: Contenidor: %1$@
cak: K'olib'äl: %1$@
ckb: کۆنتەینەر: %1$@
co: Cuntenitore: %1$@
cs: Kontejner: %1$@
cy: Cynhwysydd: %1$@
da: Beholder: %1$@
dsb: Kontejner: %1$@
el: Περιέκτης: %1$@
eo: Ujo: %1$@
es: Contenedor: %1$@
es_ar: Contenedor: %1$@
et: Konteiner: %1$@
eu: Edukiontzia: %1$@
fa: محفظه: %1$@
ff: Conteneur : %1$@
fi: Säiliö: %1$@
fr: Conteneur : %1$@
fur: Contenidôr: %1$@
fy: Kontener: %1$@
ga: Coimeádán: %1$@
gd: Soitheach: %1$@
gl: Contedor: %1$@
gn: Ryru: %1$@
gu: કન્ટેનર: %1$@
he: מארז: %1$@
hi: कंटेनर: %1$@
hr: Spremnik: %1$@
hsb: Kontejner: %1$@
hu: Konténer: %1$@
hy: Կոնտեյներ՝ %1$@
ia: Recipiente: %1$@
id: Wadah: %1$@
is: Hólf: %1$@
it: Contenitore: %1$@
ja: コンテナー: %1$@
ka: კონტეინერი: %1$@
kaa: Konteyner: %1$@
kab: Asenduq: %1$@
kk: Контейнер: %1$@
km: កុងតឺន័រ៖ %1$@
kmr: Konteyner: %1$@
kn: ಕಂಟೇನರ್: %1$@
ko: 컨테이너: %1$@
kw: Kontayner: %1$@
lij: Contenitô: %1$@
lo: ຄອນເທນເນີ: %1$@
lt: Konteineris: %1$@
lv: Konteiners: %1$@
meh: Contenedor: %1$@
ml: കണ്ടെയ്നർ: %1$@
mr: कंटेनर: %1$@
my: ကွန်တိန်နာ- %1$@
nb: Beholder: %1$@
ne: कन्टेनर: %1$@
nn: Behaldar: %1$@
oc: Contenidor : %1$@
or: କଣ୍ଟେନର: %1$@
pa: ਕੰਟੇਨਰ: %1$@
pa_pk: کنٹینر: %1$@
pl: Kontener: %1$@
ps: کانتینر: %1$@
pt_br: Contêiner: %1$@
pt_pt: Contentor: %1$@
ru: Контейнер: %1$@
sat: ᱠᱚᱱᱴᱮᱱᱟᱨ: %1$@
sc: Cuntenidore: %1$@
scn: Cuntinituri: %1$@
si: බහාලුම: %1$@
sk: Kontajner: %1$@
skr: کنٹینر: %1$@
sl: Vsebnik: %1$@
sq: Kontejner: %1$@
sr: Контејнер: %1$@
su: Wadah: %1$@
sv: Behållare: %1$@
szl: Kōntyner: %1$@
ta: கொள்கலன்: %1$@
te: కంటైనర్: %1$@
tg: Контейнер: %1$@
th: คอนเทนเนอร์: %1$@
tok: leko: %1$@
tr: Kapsayıcı: %1$@
trs: Contenedor: %1$@
tt: Контейнер: %1$@
tzm: Asenduq: %1$@
ug: قاچا: %1$@
uk: Контейнер: %1$@
ur: کنٹینر: %1$@
uz: Konteyner: %1$@
vec: Contenidor: %1$@
vi: Vùng chứa: %1$@
yua: Contenedor: %1$@
zh_hans: 容器:%1$@
zh_hant: 容器:%1$@

# dejavu_undo
source: Undo
ab: Аиҭагара
am: ቀልብስ
an: Desfer
ar: تراجع
ast: Desfacer
az: Geri al
azb: گئری آل
be: Адмяніць
bg: Отмяна
bn: পূর্বাবস্থায় ফেরান
bqi: وورگندن
br: Dizober
brh: واپس کبو
bs: Poništi
ca: Desfés
cak: Titzolïx
ceb: i-Undo
ckb: گەڕاندنەوە
co: Abbandunà
cs: Zpět
cy: Dadwneud
da: Fortryd
de: Rückgängig
dsb: Anulěrowaś
el: Αναίρεση
eo: Malfari
es: Deshacer
es_ar: Deshacer
et: Võta tagasi
eu: Desegin
fa: واگرد
ff: Annuler
fi: Kumoa
fr: Annuler
fur: Anule
fy: Ungedien meitsje
ga: Cealaigh
gd: Neo-dhèan
gl: Desfacer
gn: Mboguevi
gu: પૂર્વવત્ કરો
he: ביטול פעולה
hi: पहले जैसा करें
hil: i-Undo
hr: Poništi
hsb: Cofnyć
hu: Visszavonás
hy: Հետարկել
ia: Disfacer
id: Urungkan
is: Afturkalla
it: Annulla
ja: 元に戻す
ka: დაბრუნება
kaa: Boldırmaw
kab: Sefsex
kk: Болдырмау
km: អាន់ឌូ
kmr: Vegerîne
kn: ಹಿಂಪಡೆ
ko: 실행취소
kw: Dizwul
lij: Anulla
lo: ເອົາກັບຄືນ
lt: Atšaukti
lv: Atsaukt
meh: Deshacer
ml: പഴയപടിയാക്കുക
mr: पूर्ववत करा
my: ပြန်ဖျက်ရန်
nb: Angre
ne: पूर्ववत गर्नुहोस्
nl: Ongedaan maken
nn: Angre
oc: Anullar
or: ପୂର୍ବବତ୍ କରନ୍ତୁ
pa: ਵਾਪਸ
pa_pk: واپس کرو
pl: Cofnij
ps: بېرته راوستل
pt_br: Desfazer
pt_pt: Desfazer
rm: Revocar
ro: Anulează
ru: Отменить
sat: ᱨᱩᱣᱟᱹᱲ
sc: Iscontza
scn: Sfai
si: අහෝසි කරන්න
sk: Späť
skr: اݨ کیتا کرو
sl: Razveljavi
sq: Zhbëje
sr: Опозови
su: Balikkeun
sv: Ångra
szl: Cofnij
ta: செயல்தவிர்
te: వెనక్కు తీసుకో
tg: Бекор кардан
th: เลิกทำ
tl: I-undo
tok: o weka ala
tr: Geri al
trs: Dūre'
tt: Кире кайтару
tzm: Sefsex
ug: يېنىۋال
uk: Повернути
ur: واپس لیں
uz: Ortga qaytarish
vec: Desfa
vi: Hoàn tác
yo: Dá a padà
yua: Deshacer
zh_hans: 撤销
zh_hant: 復原

# dejavu_workspace_container
source: Default container
ab: Аконтейнер иргылаз
am: ነባሪ መያዣ
an: Contenedor predeterminau
ar: الحاوية الافتراضية
ast: Contenedor predetermináu
az: Standart konteyner
azb: ستاندارت کانتینر
ban: Wadah utama
be: Прадвызначаны кантэйнер
bg: Контейнер по подразбиране
bn: ডিফল্ট কন্টেইনার
bqi: کانتینر ٱصلی
br: Kontener dre ziouer
brh: ڈیفالٹ کنٹینر
bs: Podrazumijevani kontejner
ca: Contenidor per defecte
cak: K'olib'äl tzeqelik
ceb: Default nga container
ckb: کۆنتەینەری بنەڕەت
co: Cuntenitore predefinitu
cs: Výchozí kontejner
cy: Cynhwysydd diofyn
da: Standardbeholder
de: Standardcontainer
dsb: Standardny kontejner
el: Προεπιλεγμένος περιέκτης
eo: Defaŭlta ujo
es: Contenedor predeterminado
es_ar: Contenedor predeterminado
et: Vaikekonteiner
eu: Edukiontzi lehenetsia
fa: محفظهٔ پیش‌فرض
ff: Conteneur par défaut
fi: Oletussäiliö
fr: Conteneur par défaut
fur: Contenidôr predefinît
fy: Standertkontener
ga: Coimeádán réamhshocraithe
gd: Soitheach bunaiteach
gl: Contedor predeterminado
gn: Ryru ijypygua
gu: મૂળભૂત કન્ટેનર
he: מארז ברירת מחדל
hi: डिफ़ॉल्ट कंटेनर
hil: Default nga container
hr: Zadani spremnik
hsb: Standardny kontejner
hu: Alapértelmezett konténer
hy: Կանխադրված կոնտեյներ
ia: Recipiente predefinite
id: Wadah default
is: Sjálfgefið hólf
it: Contenitore predefinito
ja: 既定のコンテナー
ka: ნაგულისხმევი კონტეინერი
kaa: Ádepki konteyner
kab: Asenduq amezwer
kk: Әдепкі контейнер
km: កុងតឺន័រលំនាំដើម
kmr: Konteynera bingehîn
kn: ಡೀಫಾಲ್ಟ್ ಕಂಟೇನರ್
ko: 기본 컨테이너
kw: Kontayner standard
lij: Contenitô predefinio
lo: ຄອນເທນເນີເລີ່ມຕົ້ນ
lt: Numatytasis konteineris
lv: Noklusējuma konteiners
meh: Contenedor predeterminado
ml: സ്ഥിരം കണ്ടെയ്നർ
mr: डीफॉल्ट कंटेनर
my: မူလ ကွန်တိန်နာ
nb: Standardbeholder
ne: पूर्वनिर्धारित कन्टेनर
nl: Standaardcontainer
nn: Standardbehaldar
oc: Contenidor per defaut
or: ଡିଫଲ୍ଟ କଣ୍ଟେନର
pa: ਡਿਫਾਲਟ ਕੰਟੇਨਰ
pa_pk: ڈیفالٹ کنٹینر
pl: Domyślny kontener
ps: اصلي کانتینر
pt_br: Contêiner padrão
pt_pt: Contentor predefinido
rm: Container predefinì
ro: Container implicit
ru: Контейнер по умолчанию
sat: ᱰᱤᱯᱷᱚᱞᱴ ᱠᱚᱱᱴᱮᱱᱟᱨ
sc: Cuntenidore predefinìu
scn: Cuntinituri predefinutu
si: පෙරනිමි බහාලුම
sk: Predvolený kontajner
skr: ڈیفالٹ کنٹینر
sl: Privzeti vsebnik
sq: Kontejneri parazgjedhje
sr: Подразумевани контејнер
su: Wadah baku
sv: Standardbehållare
szl: Wychodny kōntyner
ta: முன்னிருப்புக் கொள்கலன்
te: డిఫాల్ట్ కంటైనర్
tg: Контейнери пешфарз
th: คอนเทนเนอร์เริ่มต้น
tl: Default na container
tok: leko nanpa wan
tr: Varsayılan kapsayıcı
trs: Contenedor predeterminado
tt: Гадәттәге контейнер
tzm: Asenduq amezwer
ug: كۆڭۈلدىكى قاچا
uk: Типовий контейнер
ur: ڈیفالٹ کنٹینر
uz: Odatiy konteyner
vec: Contenidor predefinìo
vi: Vùng chứa mặc định
yo: Container àkọ́kọ́
yua: Contenedor predeterminado
zh_hans: 默认容器
zh_hant: 預設容器

# dejavu_workspace_container_hint
source: New tabs of this workspace open in this container.
ab: Ари аҭыԥ иабларҭақәа ҿыцқәа ари аконтейнераҿы аартуп.
am: የዚህ የስራ ቦታ አዲስ ትሮች በዚህ መያዣ ውስጥ ይከፈታሉ።
an: As pestanyas nuevas d'este espacio de treballo s'ubren en este contenedor.
ar: تُفتح التبويبات الجديدة في مساحة العمل هذه ضمن هذه الحاوية.
ast: Les llingüetes nueves d'esti espaciu de trabayu ábrense nesti contenedor.
az: Bu iş sahəsinin yeni vərəqləri bu konteynerdə açılır.
azb: بو ایش ساحه‌سینین یئنی تاغلاری بو کانتینرده آچیلیر.
ban: Tab anyar uli genah ené lakar mukak di wadah ené.
be: Новыя карткі гэтай прасторы адкрываюцца ў гэтым кантэйнеры.
bg: Новите раздели на това работно пространство се отварят в този контейнер.
bn: এই ওয়ার্কস্পেসের নতুন ট্যাবগুলো এই কন্টেইনারে খোলে।
bqi: بلگه یل نۊ ای فضا من ای کانتینر گۊشی می‌بن.
br: An ivinelloù nevez eus an egor labour-mañ a zigor er c’hontener-mañ.
brh: اے ورک سپیس نا پوسکنو ٹیباک اے کنٹینر اٹ مل ہن۔
bs: Novi tabovi ovog radnog prostora se otvaraju u ovom kontejneru.
ca: Les pestanyes noves d'aquest espai de treball s'obriran en aquest contenidor.
cak: Ri k'ak'a' taq ruwi' re samajib'äl re' yejaq pa re k'olib'äl re'.
ceb: Ang mga bag-ong tab niini nga workspace mo-abli niini nga container.
ckb: بازدەرە نوێیەکانی ئەم فەزایە لەم کۆنتەینەرەدا دەکرێنەوە.
co: E nove unghjette di stu spaziu di travagliu si apronu in stu cuntenitore.
cs: Nové panely tohoto pracovního prostoru se otevřou v tomto kontejneru.
cy: Mae tabiau newydd y gweithle hwn yn agor yn y cynhwysydd hwn.
da: Nye faneblade i dette arbejdsområde åbnes i denne beholder.
de: Neue Tabs dieses Arbeitsbereichs öffnen in diesem Container.
dsb: Nowe rejtariki togo źěłowego ruma se wócynjaju w toś tom kontejnerje.
el: Οι νέες καρτέλες αυτού του χώρου εργασίας ανοίγουν σε αυτόν τον περιέκτη.
eo: Novaj langetoj de ĉi tiu laborspaco malfermiĝas en ĉi tiu ujo.
es: Las pestañas nuevas de este espacio de trabajo se abren en este contenedor.
es_ar: Las pestañas nuevas de este espacio de trabajo se abren en este contenedor.
et: Selle tööruumi uued kaardid avanevad selles konteineris.
eu: Laneremu honetako fitxa berriak edukiontzi honetan irekiko dira.
fa: زبانه‌های جدید این فضای کاری در این محفظه باز می‌شوند.
ff: Les tabbe hesere de cet espace de travail s'ouvrent dans ce conteneur.
fi: Tämän työtilan uudet välilehdet avautuvat tähän säiliöön.
fr: Les nouveaux onglets de cet espace s’ouvrent dans ce conteneur.
fur: Lis gnovis schedis di chest spazi di lavôr a vierzin in chest contenidôr.
fy: Nije ljepblêden fan dizze wurkromte iepenje yn dizze kontener.
ga: Osclaíonn cluaisíní nua an spáis oibre seo sa choimeádán seo.
gd: Bidh tabaichean ùra an àite-obrach seo a' fosgladh san t-soitheach seo.
gl: As lapelas novas deste espazo de traballo ábrense neste contedor.
gn: Tendayke pyahu ko tembiapo rendagua ojejuru pe ryru pype.
gu: આ વર્કસ્પેસની નવી ટૅબ્સ આ કન્ટેનરમાં ખૂલે છે.
he: לשוניות חדשות במרחב עבודה זה נפתחות במארז הזה.
hi: इस वर्कस्पेस के नए टैब इसी कंटेनर में खुलते हैं।
hil: Ang mga bag-o nga tab sini nga workspace magaabli sa sini nga container.
hr: Nove kartice ovog radnog prostora otvaraju se u ovom spremniku.
hsb: Nowe rajtarki tutoho dźěłoweho ruma so w tutym kontejnerje wočinjeja.
hu: Ennek a munkaterületnek az új lapjai ebben a konténerben nyílnak meg.
hy: Այս տարածքի նոր ներդիրները կբացվեն այս կոնտեյներում.
ia: Le nove schedas de iste spatio de labor se aperi in iste recipiente.
id: Tab baru pada ruang kerja ini akan dibuka dalam wadah ini.
is: Nýir flipar þessa vinnusvæðis opnast í þessu hólfi.
it: Le nuove schede di questo spazio si aprono in questo contenitore.
ja: このワークスペースの新しいタブはこのコンテナーで開きます。
ka: ამ სივრცის ახალი ჩანართები იხსნება ამ კონტეინერში.
kaa: Bul jumıs maydanınıń jańa betleri usı konteynerde ashıladı.
kab: Iccaren imaynuten n umkan-agi n umahil ttildin deg usenduq-agi.
kk: Осы жұмыс кеңістігінің жаңа беттері осы контейнерде ашылады.
km: ផ្ទាំងថ្មីរបស់ចន្លោះការងារនេះបើកនៅក្នុងកុងតឺន័រនេះ។
kmr: Hilpekînên nû yên vê qadê di vê konteynerê de vedibin.
kn: ಈ ಕಾರ್ಯಕ್ಷೇತ್ರದ ಹೊಸ ಟ್ಯಾಬ್‌ಗಳು ಈ ಕಂಟೇನರ್‌ನಲ್ಲಿ ತೆರೆದುಕೊಳ್ಳುತ್ತವೆ.
ko: 이 작업 공간의 새 탭은 이 컨테이너에서 열립니다.
kw: Tabow nowyth an tyller-ober ma a wra igeri y'n kontayner ma.
lij: I feuggi neuvi de sto spaçio de travaggio se arvan inte sto contenitô.
lo: ແທັບໃຫມ່ຂອງພື້ນທີ່ເຮັດວຽກນີ້ຈະເປີດຢູ່ໃນຄອນເທນເນີນີ້.
lt: Šios darbo erdvės naujos kortelės atveriamos šiame konteineryje.
lv: Šīs darbvietas jaunās cilnes tiek atvērtas šajā konteinerā.
meh: Las pestañas nuevas de este espacio de trabajo se abren nuu este contenedor.
ml: ഈ പണിയിടത്തിലെ പുതിയ ടാബുകൾ ഈ കണ്ടെയ്നറിൽ തുറക്കും.
mr: या कार्यक्षेत्रातील नवीन टॅब या कंटेनरमध्ये उघडतात.
my: ဤလုပ်ငန်းခွင်၏ တက်ဗ်အသစ်များသည် ဤကွန်တိန်နာတွင် ပွင့်လာမည်။
nb: Nye faner i dette arbeidsområdet åpnes i denne beholderen.
ne: यस कार्यक्षेत्रका नयाँ ट्याबहरु यही कन्टेनरमा खुल्छन्।
nl: Nieuwe tabbladen van deze werkruimte openen in deze container.
nn: Nye faner i dette arbeidsområdet vert opna i denne behaldaren.
oc: Los onglets novèls d’aqueste espaci de trabalh se dobrisson dins aqueste contenidor.
or: ଏହି କାର୍ଯ୍ୟକ୍ଷେତ୍ରର ନୂଆ ଟ୍ୟାବ୍‌ଗୁଡ଼ିକ ଏହି କଣ୍ଟେନରରେ ଖୁଲିବ।
pa: ਇਸ ਵਰਕਸਪੇਸ ਦੀਆਂ ਨਵੀਆਂ ਟੈਬਾਂ ਇਸ ਕੰਟੇਨਰ ਵਿੱਚ ਖੁੱਲ੍ਹਦੀਆਂ ਹਨ।
pa_pk: ایس ورک سپیس دیاں نویاں ٹیباں ایس کنٹینر وچ کھلدیاں نيں۔
pl: Nowe karty tego obszaru roboczego otwierają się w tym kontenerze.
ps: د دې ساحې نوي ټبونه په همدې کانتینر کې خلاصېږي.
pt_br: As novas abas deste espaço de trabalho abrem neste contêiner.
pt_pt: Os novos separadores deste espaço de trabalho abrem neste contentor.
rm: Novs tabs da quest spazi da lavur s’avrin en quest container.
ro: Filele noi din acest spațiu de lucru se deschid în acest container.
ru: Новые вкладки этого рабочего пространства открываются в этом контейнере.
sat: ᱱᱚᱣᱟ ᱣᱟᱨᱠᱥᱯᱮᱥ ᱨᱮᱭᱟᱜ ᱱᱟᱶᱟ ᱴᱮᱵᱽ ᱠᱚ ᱱᱚᱣᱟ ᱠᱚᱱᱴᱮᱱᱟᱨ ᱨᱮ ᱡᱷᱤᱡᱽ ᱟ ᱾
sc: Is ischedas noas de custu ispàtziu de traballu si aberin in custu cuntenidore.
scn: I schedi novi di stu spazziu di travagghiu si grapunu nta stu cuntinituri.
si: මෙම අවකාශයේ නව පටිති මෙම බහාලුමේ විවෘත වේ.
sk: Nové karty tohto pracovného priestoru sa otvoria v tomto kontajneri.
skr: ایں ورک سپیس دیاں نویاں ٹیباں ایں کنٹینر وچ کھلسن۔
sl: Novi zavihki tega delovnega prostora se odprejo v tem vsebniku.
sq: Skedat e reja të kësaj hapësire pune hapen në këtë kontejner.
sr: Нови језичци овог радног простора се отварају у овом контејнеру.
su: Tab anyar tina rohangan ieu bakal muka dina wadah ieu.
sv: Nya flikar i den här arbetsytan öppnas i den här behållaren.
szl: Nowe karty tego placu ôdwiyrajōm sie w tym kōntynerze.
ta: இந்தப் பணியிடத்தின் புதிய கீற்றுகள் இந்தக் கொள்கலனில் திறக்கும்.
te: ఈ కార్యస్థలం యొక్క కొత్త ట్యాబులు ఈ కంటైనర్‌లో తెరుచుకుంటాయి.
tg: Варақаҳои нави ин фазо дар ин контейнер кушода мешаванд.
th: แท็บใหม่ของพื้นที่ทำงานนี้จะเปิดในคอนเทนเนอร์นี้
tl: Bubukas sa container na ito ang mga bagong tab ng workspace na ito.
tok: poki sin pi kulupu poki ni li open lon leko ni.
tr: Bu çalışma alanının yeni sekmeleri bu kapsayıcıda açılır.
trs: Las pestañas nuevas de este espacio de trabajo se abren riña este contenedor.
tt: Бу эш өлкәсенең яңа таблары шушы контейнердә ачыла.
tzm: Iseksal imaynuten n umkan-agi n umahil ttildin g usenduq-agi.
ug: بۇ خىزمەت دائىرىسىنىڭ يېڭى بەتكۈچلىرى بۇ قاچىدا ئېچىلىدۇ.
uk: Нові вкладки цього робочого простору відкриваються в цьому контейнері.
ur: اس ورک اسپیس کے نئے ٹیبز اسی کنٹینر میں کھلتے ہیں۔
uz: Ushbu ish maydonining yangi varaqlari shu konteynerda ochiladi.
vec: Łe schede nove de sto spasio de laoro se verxe in sto contenidor.
vi: Thẻ mới trong không gian làm việc này sẽ mở trong vùng chứa này.
yo: Àwọn táàbù tuntun ti ibi-iṣẹ́ yìí yóò ṣí nínú container yìí.
yua: Las pestañas nuevas de este espacio de trabajo se abren ich le contenedor-a'.
zh_hans: 此工作区的新标签页将在此容器中打开。
zh_hant: 此工作區的新分頁會在這個容器中開啟。

# dejavu_workspace_default_name
source: Home
ab: Аҩны
am: መነሻ
an: Casa
ar: الرئيسية
ast: Casa
az: Ev
azb: ائو
be: Галоўная
bg: Начало
bn: হোম
bqi: خونه
br: Degemer
brh: گھر
bs: Početna
ca: Inici
cak: Tikirib'äl
ckb: ماڵەوە
co: Casa
cs: Domů
cy: Hafan
da: Hjem
de: Start
dsb: Doma
el: Αρχική
eo: Hejmo
es: Inicio
es_ar: Inicio
et: Kodu
eu: Hasiera
fa: خانه
ff: Accueil
fi: Koti
fr: Accueil
fur: Cjase
fy: Thús
ga: Baile
gd: Dachaigh
gl: Inicio
gn: Óga
gu: હોમ
he: בית
hi: होम
hr: Početna
hsb: Doma
hu: Kezdőlap
hy: Գլխավոր
ia: Initio
id: Beranda
is: Heim
ja: ホーム
ka: მთავარი
kaa: Úy
kab: Axxam
kk: Үй
km: ទំព័រដើម
kmr: Mal
kn: ಮುಖಪುಟ
ko: 홈
kw: Tre
lij: Casa
lo: ໜ້າຫຼັກ
lt: Pradžia
lv: Sākums
meh: Inicio
ml: ഹോം
mr: मुख्यपृष्ठ
my: ပင်မ
nb: Hjem
ne: होम
nl: Start
nn: Heim
oc: Acuèlh
or: ହୋମ୍
pa: ਹੋਮ
pa_pk: گھر
pl: Start
ps: کور
pt_br: Início
pt_pt: Início
rm: Partenza
ro: Acasă
ru: Главная
sat: ᱚᱲᱟᱜ
sc: Domo
scn: Casa
si: මුල් පිටුව
sk: Domov
skr: گھر
sl: Domov
sq: Kreu
sr: Почетна
sv: Hem
szl: Dōm
ta: முகப்பு
te: హోమ్
tg: Асосӣ
th: หน้าแรก
tok: tomo
tr: Ev
trs: Inicio
tt: Өй
tzm: Axxam
ug: ئۆي
uk: Головна
ur: ہوم
uz: Uy
vec: Casa
vi: Trang chủ
yua: Otoch
zh_hans: 主页
zh_hant: 首頁

# dejavu_workspace_delete
source: Delete workspace
ab: Аҭыԥ аудаление
am: የስራ ቦታ ሰርዝ
an: Eliminar espacio de treballo
ar: حذف مساحة العمل
ast: Desaniciar l'espaciu de trabayu
az: İş sahəsini sil
azb: ایش ساحه‌سینی سیل
ban: Apus genah
be: Выдаліць прастору
bg: Изтриване на работното пространство
bn: ওয়ার্কস্পেস মুছে ফেলুন
bqi: پاک کردن فضا
br: Dilemel an egor labour
brh: ورک سپیس مٹاؤ
bs: Obriši radni prostor
ca: Suprimeix l'espai de treball
cak: Tiyuj samajib'äl
ceb: Tangtangon ang workspace
ckb: سڕینەوەی فەزا
co: Squassà u spaziu di travagliu
cs: Smazat pracovní prostor
cy: Dileu’r gweithle
da: Slet arbejdsområde
de: Arbeitsbereich löschen
dsb: Źěłowy rum lašowaś
el: Διαγραφή χώρου εργασίας
eo: Forigi laborspacon
es: Eliminar espacio de trabajo
es_ar: Borrar espacio de trabajo
et: Kustuta tööruum
eu: Ezabatu laneremua
fa: حذف فضای کاری
ff: Supprimer espace de travail
fi: Poista työtila
fr: Supprimer l’espace
fur: Elimine spazi di lavôr
fy: Wurkromte fuortsmite
ga: Scrios an spás oibre
gd: Sguab às an t-àite-obrach
gl: Eliminar o espazo de traballo
gn: Emboguete tembiapo renda
gu: વર્કસ્પેસ કાઢી નાખો
he: מחיקת מרחב העבודה
hi: वर्कस्पेस डिलीट करें
hil: Tangtangon ang workspace
hr: Izbriši radni prostor
hsb: Dźěłowy rum zhašeć
hu: Munkaterület törlése
hy: Ջնջել տարածքը
ia: Deler le spatio de labor
id: Hapus ruang kerja
is: Eyða vinnusvæði
it: Elimina spazio
ja: ワークスペースを削除
ka: სივრცის წაშლა
kaa: Jumıs maydanın óshiriw
kab: Kkes amkan n umahil
kk: Жұмыс кеңістігін өшіру
km: លុបចន្លោះការងារ
kmr: Qadê jê bibe
kn: ಕಾರ್ಯಕ್ಷೇತ್ರವನ್ನು ಅಳಿಸು
ko: 작업 공간 삭제
kw: Dilea an tyller-ober
lij: Scancella o spaçio de travaggio
lo: ລຶບພື້ນທີ່ເຮັດວຽກ
lt: Ištrinti darbo erdvę
lv: Dzēst darbvietu
meh: Eliminar espacio de trabajo
ml: പണിയിടം ഇല്ലാതാക്കുക
mr: कार्यक्षेत्र हटवा
my: လုပ်ငန်းခွင် ဖျက်ရန်
nb: Slett arbeidsområde
ne: कार्यक्षेत्र मेटाउनुहोस्
nl: Werkruimte verwijderen
nn: Slett arbeidsområde
oc: Suprimir l’espaci de trabalh
or: କାର୍ଯ୍ୟକ୍ଷେତ୍ର ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਵਰਕਸਪੇਸ ਹਟਾਓ
pa_pk: ورک سپیس مٹاؤ
pl: Usuń obszar roboczy
ps: ساحه ړنګول
pt_br: Excluir espaço de trabalho
pt_pt: Apagar espaço de trabalho
rm: Stizzar il spazi da lavur
ro: Șterge spațiul de lucru
ru: Удалить рабочее пространство
sat: ᱣᱟᱨᱠᱥᱯᱮᱥ ᱢᱮᱴᱟᱣ ᱢᱮ
sc: Cantzella s'ispàtziu de traballu
scn: Scancella u spazziu di travagghiu
si: අවකාශය මකන්න
sk: Odstrániť pracovný priestor
skr: ورک سپیس مٹاؤ
sl: Izbriši delovni prostor
sq: Fshije hapësirën e punës
sr: Обриши радни простор
su: Hapus rohangan
sv: Ta bort arbetsyta
szl: Wyciep plac
ta: பணியிடத்தை நீக்கு
te: కార్యస్థలాన్ని తొలగించు
tg: Нест кардани фазо
th: ลบพื้นที่ทำงาน
tl: Tanggalin ang workspace
tok: o weka e kulupu poki
tr: Çalışma alanını sil
trs: Eliminar espacio de trabajo
tt: Эш өлкәсен бетерү
tzm: Kkes amkan n umahil
ug: خىزمەت دائىرىسىنى ئۆچۈر
uk: Видалити робочий простір
ur: ورک اسپیس ڈیلیٹ کریں
uz: Ish maydonini o'chirish
vec: Eƚimina el spasio de laoro
vi: Xóa không gian làm việc
yo: Paarẹ́ ibi-iṣẹ́
yua: Eliminar espacio de trabajo
zh_hans: 删除工作区
zh_hant: 刪除工作區
